"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 207, \"word_counts\": \"{\\\"truly\\\": 3, \\\"incredible\\\": 3, \\\"show\\\": 7, \\\"think\\\": 6, \\\"ever\\\": 2, \\\"seen\\\": 3, \\\"timeless\\\": 1, \\\"modern\\\": 2, \\\"crafted\\\": 1, \\\"perfectly\\\": 1, \\\"blended\\\": 1, \\\"allcaps\\\": 30, \\\"wow\\\": 5, \\\"huge\\\": 2, \\\"congratulation\\\": 1, \\\"pretty\\\": 2, \\\"look\\\": 7, \\\"like\\\": 7, \\\"jacquemus\\\": 1, \\\"oh\\\": 3, \\\"god\\\": 2, \\\"authentic\\\": 1, \\\"lipstick\\\": 1, \\\"color\\\": 2, \\\"fantastic\\\": 1, \\\"unusual\\\": 1, \\\"item\\\": 1, \\\"clothing\\\": 1, \\\"brand\\\": 9, \\\"red\\\": 2, \\\"\\\\u2764\\\": 118, \\\"chicest\\\": 1, \\\"collection\\\": 18, \\\"time\\\": 7, \\\"wonder\\\": 1, \\\"beautiful\\\": 14, \\\"repeated\\\": 29, \\\"pale\\\": 1, \\\"pastel\\\": 1, \\\"beyond\\\": 1, \\\"boring\\\": 1, \\\"little\\\": 1, \\\"creative\\\": 4, \\\"chanel\\\": 18, \\\"need\\\": 6, \\\"review\\\": 1, \\\"last\\\": 4, \\\"saw\\\": 1, \\\"artistic\\\": 1, \\\"brilliance\\\": 1, \\\"alexander\\\": 1, \\\"mcqueen\\\": 1, \\\"sculpture\\\": 1, \\\"magnificent\\\": 1, \\\"first\\\": 2, \\\"photo\\\": 3, \\\"deserve\\\": 1, \\\"best\\\": 8, \\\"model\\\": 4, \\\"instead\\\": 1, \\\"one\\\": 8, \\\"exaggeratedly\\\": 1, \\\"without\\\": 1, \\\"director\\\": 3, \\\"charge\\\": 1, \\\"simply\\\": 1, \\\"majestic\\\": 2, \\\"\\\\u2728\\\": 18, \\\"love\\\": 18, \\\"story\\\": 1, \\\"behind\\\": 1, \\\"scene\\\": 1, \\\"real\\\": 1, \\\"sublime\\\": 1, \\\"excellent\\\": 1, \\\"yes\\\": 5, \\\"elongated\\\": 5, \\\"post\\\": 3, \\\"anamaria\\\": 1, \\\"please\\\": 4, \\\"adriana\\\": 5, \\\"lima\\\": 3, \\\"outdid\\\": 1, \\\"\\\\ud83e\\\\udde1\\\": 2, \\\"tasteful\\\": 1, \\\"also\\\": 2, \\\"keeping\\\": 2, \\\"legacy\\\": 2, \\\"mind\\\": 1, \\\"danielroseberry\\\": 1, \\\"pat\\\": 1, \\\"back\\\": 2, \\\"schiaparelli\\\": 6, \\\"ugh\\\": 1, \\\"loved\\\": 2, \\\"yellowgarb\\\": 1, \\\"dream\\\": 5, \\\"watch\\\": 2, \\\"see\\\": 7, \\\"eye\\\": 2, \\\"dress\\\": 9, \\\"archived\\\": 1, \\\"treasure\\\": 1, \\\"name\\\": 1, \\\"user\\\": 9, \\\"certainly\\\": 1, \\\"master\\\": 1, \\\"class\\\": 2, \\\"wood\\\": 1, \\\"fashion\\\": 9, \\\"daniel\\\": 7, \\\"roseberry\\\": 5, \\\"killing\\\": 2, \\\"game\\\": 1, \\\"fresh\\\": 2, \\\"young\\\": 2, \\\"couture\\\": 4, \\\"impressive\\\": 1, \\\"blazy\\\": 2, \\\"could\\\": 2, \\\"artist\\\": 1, \\\"couturier\\\": 1, \\\"stop\\\": 1, \\\"directive\\\": 1, \\\"chair\\\": 1, \\\"de\\\": 1, \\\"using\\\": 1, \\\"shown\\\": 1, \\\"want\\\": 1, \\\"approach\\\": 1, \\\"mass\\\": 1, \\\"position\\\": 2, \\\"icarus\\\": 1, \\\"falling\\\": 1, \\\"restriction\\\": 1, \\\"hope\\\": 1, \\\"case\\\": 1, \\\"reflects\\\": 1, \\\"style\\\": 1, \\\"mer\\\\u00e7ie\\\": 1, \\\"et\\\": 1, \\\"chapeau\\\": 1, \\\"genuinely\\\": 1, \\\"improvement\\\": 1, \\\"past\\\": 1, \\\"year\\\": 1, \\\"virginie\\\": 1, \\\"viard\\\": 1, \\\"liked\\\": 3, \\\"number\\\": 5, \\\"scream\\\": 2, \\\"ariel\\\": 1, \\\"justice\\\": 1, \\\"deserved\\\": 1, \\\"detail\\\": 3, \\\"masterpiece\\\": 4, \\\"even\\\": 3, \\\"impossibly\\\": 1, \\\"stunning\\\": 8, \\\"really\\\": 4, \\\"said\\\": 1, \\\"blazer\\\": 1, \\\"button\\\": 1, \\\"anyone\\\": 2, \\\"dna\\\": 1, \\\"always\\\": 5, \\\"ahead\\\": 1, \\\"innovating\\\": 1, \\\"surprising\\\": 1, \\\"creativity\\\": 1, \\\"sage\\\": 1, \\\"gold\\\": 2, \\\"horizontal\\\": 1, \\\"gorgeous\\\": 2, \\\"face\\\": 2, \\\"conveys\\\": 1, \\\"nothing\\\": 1, \\\"empty\\\": 1, \\\"emotion\\\": 1, \\\"message\\\": 1, \\\"belt\\\": 3, \\\"\\\\ud83d\\\\ude2d\\\": 2, \\\"epic\\\": 1, \\\"moment\\\": 1, \\\"outstanding\\\": 1, \\\"maggie\\\": 1, \\\"living\\\": 1, \\\"gown\\\": 2, \\\"picture\\\": 1, \\\"blurry\\\": 1, \\\"overexposed\\\": 1, \\\"elegant\\\": 2, \\\"zara\\\": 1, \\\"rich\\\": 1, \\\"lady\\\": 1, \\\"shame\\\": 1, \\\"classiness\\\": 1, \\\"karl\\\": 1, \\\"lagerfeld\\\": 1, \\\"black\\\": 2, \\\"lot\\\": 2, \\\"heavy\\\": 1, \\\"lifting\\\": 1, \\\"wrong\\\": 1, \\\"since\\\": 1, \\\"started\\\": 1, \\\"designing\\\": 1, \\\"house\\\": 2, \\\"modernized\\\": 1, \\\"taken\\\": 2, \\\"new\\\": 2, \\\"level\\\": 1, \\\"artistry\\\": 1, \\\"impeccable\\\": 2, \\\"date\\\": 2, \\\"bravo\\\": 1, \\\"embracing\\\": 1, \\\"essence\\\": 2, \\\"sophistication\\\": 1, \\\"elegance\\\": 3, \\\"brilliant\\\": 1, \\\"casting\\\": 1, \\\"\\\\ud83d\\\\udc4f\\\": 1, \\\"\\\\ud83d\\\\ude4c\\\": 3, \\\"algerian\\\": 3, \\\"karakou\\\": 5, \\\"amazing\\\": 3, \\\"incre\\\\u00edble\\\": 1, \\\"goyounjung\\\": 2, \\\"people\\\": 3, \\\"losing\\\": 1, \\\"track\\\": 1, \\\"go\\\": 2, \\\"trend\\\": 2, \\\"classic\\\": 2, \\\"comfort\\\": 1, \\\"gabrielle\\\": 1, \\\"unfair\\\": 1, \\\"compared\\\": 1, \\\"shiaparelli\\\": 1, \\\"diff\\\": 1, \\\"focus\\\": 1, \\\"vibe\\\": 2, \\\"actually\\\": 1, \\\"admire\\\": 2, \\\"staying\\\": 1, \\\"better\\\": 2, \\\"following\\\": 1, \\\"woman\\\": 1, \\\"world\\\": 4, \\\"maestro\\\": 1, \\\"\\\\u2b50\\\": 1, \\\"delicate\\\": 1, \\\"insane\\\": 2, \\\"long\\\": 1, \\\"form\\\": 1, \\\"content\\\": 1, \\\"old\\\": 1, \\\"reference\\\": 1, \\\"genius\\\": 2, \\\"notice\\\": 1, \\\"skirt\\\": 1, \\\"far\\\": 2, \\\"left\\\": 2, \\\"eerily\\\": 1, \\\"similar\\\": 1, \\\"concept\\\": 1, \\\"da\\\": 1, \\\"vine\\\": 1, \\\"joy\\\": 1, \\\"randolph\\\": 1, \\\"wore\\\": 1, \\\"october\\\": 1, \\\"carpet\\\": 1, \\\"maybe\\\": 2, \\\"exciting\\\": 1, \\\"many\\\": 5, \\\"gosh\\\": 1, \\\"outfit\\\": 2, \\\"e\\\": 2, \\\"x\\\": 1, \\\"c\\\": 1, \\\"p\\\": 1, \\\"n\\\": 1, \\\"l\\\": 1, \\\"paradis\\\": 1, \\\"savoire\\\": 1, \\\"faire\\\": 1, \\\"dare\\\": 1, \\\"say\\\": 1, \\\"yet\\\": 1, \\\"none\\\": 1, \\\"twist\\\": 1, \\\"signature\\\": 1, \\\"piece\\\": 6, \\\"oversized\\\": 1, \\\"fav\\\": 1, \\\"precious\\\": 1, \\\"beginning\\\": 2, \\\"end\\\": 2, \\\"everyone\\\": 1, \\\"everywhere\\\": 1, \\\"musical\\\": 1, \\\"river\\\": 1, \\\"made\\\": 2, \\\"parade\\\": 1, \\\"excites\\\": 1, \\\"went\\\": 1, \\\"way\\\": 2, \\\"cheek\\\": 1, \\\"filler\\\": 1, \\\"unbelievable\\\": 1, \\\"make\\\": 1, \\\"everything\\\": 3, \\\"become\\\": 2, \\\"magical\\\": 1, \\\"work\\\": 6, \\\"team\\\": 3, \\\"must\\\": 1, \\\"produce\\\": 1, \\\"art\\\": 7, \\\"mathilda\\\": 1, \\\"skinny\\\": 2, \\\"switched\\\": 1, \\\"styling\\\": 1, \\\"jungie\\\": 1, \\\"perfect\\\": 1, \\\"combination\\\": 1, \\\"breath\\\": 2, \\\"air\\\": 1, \\\"latest\\\": 1, \\\"speechless\\\": 1, \\\"gyj\\\": 1, \\\"perfection\\\": 2, \\\"life\\\": 2, \\\"\\\\ud83d\\\\ude0d\\\": 2, \\\"obsessed\\\": 1, \\\"word\\\": 1, \\\"human\\\": 1, \\\"vocabulary\\\": 1, \\\"describe\\\": 1, \\\"butter\\\": 1, \\\"yellow\\\": 1, \\\"maxi\\\": 1, \\\"shirt\\\": 1, \\\"least\\\": 1, \\\"chill\\\": 1, \\\"nice\\\": 1, \\\"g\\\": 1, \\\"dragon\\\": 1, \\\"documentary\\\": 2, \\\"entire\\\": 1, \\\"hello\\\": 1, \\\"sequin\\\": 1, \\\"palazzo\\\": 1, \\\"ready\\\": 1, \\\"wear\\\": 1, \\\"dressed\\\": 1, \\\"respect\\\": 1, \\\"designer\\\": 5, \\\"perform\\\": 1, \\\"impossible\\\": 2, \\\"fabulous\\\": 1, \\\"elsa\\\": 1, \\\"would\\\": 4, \\\"proud\\\": 1, \\\"dua\\\": 2, \\\"lipa\\\": 2, \\\"worn\\\": 1, \\\"generated\\\": 1, \\\"medium\\\": 1, \\\"attention\\\": 1, \\\"timmy\\\": 1, \\\"singlehandedly\\\": 1, \\\"trying\\\": 1, \\\"get\\\": 4, \\\"pink\\\": 1, \\\"studio\\\": 1, \\\"nailed\\\": 1, \\\"fun\\\": 1, \\\"colorful\\\": 1, \\\"classy\\\": 1, \\\"unique\\\": 1, \\\"mademoiselle\\\": 1, \\\"saved\\\": 1, \\\"week\\\": 2, \\\"wonderful\\\": 1, \\\"absolute\\\": 1, \\\"kendall\\\": 1, \\\"visionary\\\": 1, \\\"vision\\\": 1, \\\"slide\\\": 1, \\\"thank\\\": 1, \\\"mean\\\": 1, \\\"ungrateful\\\": 1, \\\"hashtag\\\": 2, \\\"dr\\\": 1, \\\"point\\\": 2, \\\"logical\\\": 1, \\\"explanation\\\": 1, \\\"find\\\": 1, \\\"corporate\\\": 1, \\\"side\\\": 1, \\\"shareholder\\\": 1, \\\"something\\\": 2, \\\"original\\\": 1, \\\"prioritizing\\\": 1, \\\"reason\\\": 1, \\\"every\\\": 5, \\\"different\\\": 1, \\\"finally\\\": 1, \\\"return\\\": 1, \\\"genuine\\\": 1, \\\"walk\\\": 1, \\\"serious\\\": 1, \\\"unhappy\\\": 1, \\\"st\\\": 1, \\\"victorian\\\": 1, \\\"slightly\\\": 1, \\\"lower\\\": 1, \\\"price\\\": 1, \\\"honestly\\\": 1, \\\"exquisite\\\": 2, \\\"great\\\": 1, \\\"paired\\\": 1, \\\"\\\\ud83e\\\\udd42\\\": 2, \\\"\\\\ud83d\\\\udda4\\\": 2, \\\"good\\\": 1, \\\"called\\\": 2, \\\"inspired\\\": 1, \\\"heritage\\\": 1, \\\"karko\\\": 1, \\\"algeria\\\": 1, \\\"freaking\\\": 1, \\\"full\\\": 2, \\\"series\\\": 1, \\\"season\\\": 1, \\\"bone\\\": 1, \\\"chosen\\\": 1, \\\"music\\\": 1, \\\"jupiter\\\": 1, \\\"ruler\\\": 1, \\\"planet\\\": 1, \\\"hear\\\": 1, \\\"holst\\\": 1, \\\"otherworldly\\\": 1, \\\"\\\\ud83e\\\\udd0d\\\": 1, \\\"jennie\\\": 1, \\\"hangover\\\": 1, \\\"netflix\\\": 1, \\\"amazon\\\": 1, \\\"separately\\\": 1, \\\"showing\\\": 1, \\\"applause\\\": 1, \\\"fascinating\\\": 1, \\\"critical\\\": 1, \\\"commts\\\": 1, \\\"probably\\\": 3, \\\"dont\\\": 1, \\\"shop\\\": 1, \\\"clothes\\\": 1, \\\"working\\\": 1, \\\"design\\\": 1, \\\"talented\\\": 3, \\\"earned\\\": 1, \\\"easy\\\": 1, \\\"come\\\": 1, \\\"avant\\\": 1, \\\"garde\\\": 1, \\\"decade\\\": 1, \\\"change\\\": 1, \\\"cmmts\\\": 1, \\\"funny\\\": 1, \\\"construction\\\": 1, \\\"alone\\\": 1, \\\"fabric\\\": 2, \\\"choice\\\": 1, \\\"part\\\": 1, \\\"pure\\\": 2, \\\"anxiously\\\": 1, \\\"awaiting\\\": 1, \\\"matthieu\\\": 1, \\\"arrival\\\": 1, \\\"somehow\\\": 1, \\\"getting\\\": 1, \\\"costumey\\\": 1, \\\"hard\\\": 1, \\\"pick\\\": 1, \\\"favorite\\\": 2, \\\"contract\\\": 1, \\\"prison\\\": 1, \\\"making\\\": 1, \\\"appreciate\\\": 1, \\\"stay\\\": 1, \\\"true\\\": 2, \\\"mix\\\": 1, \\\"innovation\\\": 1, \\\"tradition\\\": 1, \\\"live\\\": 1, \\\"spectacular\\\": 1, \\\"excel\\\": 1, \\\"stunningly\\\": 1, \\\"much\\\": 1, \\\"tried\\\": 1, \\\"dior\\\": 1, \\\"prada\\\": 1, \\\"soft\\\": 1, \\\"refreshing\\\": 1, \\\"haute\\\": 1, \\\"pr\\\\u00eat\\\": 1, \\\"\\\\u00e0\\\": 1, \\\"porter\\\": 1, \\\"deepest\\\": 1, \\\"core\\\": 1, \\\"chic\\\": 1, \\\"feminine\\\": 1, \\\"romantic\\\": 1, \\\"colour\\\": 1, \\\"pattern\\\": 1, \\\"location\\\": 1, \\\"buy\\\": 2, \\\"single\\\": 2, \\\"company\\\": 1, \\\"still\\\": 1, \\\"prestige\\\": 1, \\\"clever\\\": 1, \\\"presentation\\\": 1, \\\"forever\\\": 1, \\\"candoll\\\": 1, \\\"jenner\\\": 1, \\\"prettiest\\\": 1, \\\"purest\\\": 1, \\\"female\\\": 1, \\\"queen\\\": 2, \\\"\\\\u2600\\\": 2, \\\"absolutely\\\": 1, \\\"agree\\\": 1, \\\"insanely\\\": 1, \\\"miss\\\": 1, \\\"simple\\\": 1, \\\"officially\\\": 1, \\\"mercy\\\": 1, \\\"run\\\": 1}\", \"word_docs\": \"{\\\"modern\\\": 2, \\\"think\\\": 6, \\\"wow\\\": 5, \\\"crafted\\\": 1, \\\"seen\\\": 3, \\\"ever\\\": 2, \\\"timeless\\\": 1, \\\"allcaps\\\": 14, \\\"congratulation\\\": 1, \\\"truly\\\": 3, \\\"incredible\\\": 3, \\\"blended\\\": 1, \\\"huge\\\": 2, \\\"show\\\": 6, \\\"perfectly\\\": 1, \\\"jacquemus\\\": 1, \\\"like\\\": 7, \\\"pretty\\\": 2, \\\"look\\\": 7, \\\"oh\\\": 3, \\\"god\\\": 2, \\\"authentic\\\": 1, \\\"item\\\": 1, \\\"fantastic\\\": 1, \\\"clothing\\\": 1, \\\"brand\\\": 8, \\\"color\\\": 1, \\\"lipstick\\\": 1, \\\"red\\\": 2, \\\"unusual\\\": 1, \\\"\\\\u2764\\\": 64, \\\"chicest\\\": 1, \\\"collection\\\": 18, \\\"time\\\": 7, \\\"beautiful\\\": 14, \\\"repeated\\\": 21, \\\"wonder\\\": 1, \\\"pale\\\": 1, \\\"beyond\\\": 1, \\\"pastel\\\": 1, \\\"need\\\": 6, \\\"chanel\\\": 16, \\\"little\\\": 1, \\\"review\\\": 1, \\\"creative\\\": 4, \\\"boring\\\": 1, \\\"sculpture\\\": 1, \\\"saw\\\": 1, \\\"mcqueen\\\": 1, \\\"alexander\\\": 1, \\\"last\\\": 4, \\\"brilliance\\\": 1, \\\"magnificent\\\": 1, \\\"artistic\\\": 1, \\\"one\\\": 8, \\\"first\\\": 2, \\\"photo\\\": 3, \\\"deserve\\\": 1, \\\"best\\\": 7, \\\"instead\\\": 1, \\\"model\\\": 4, \\\"\\\\u2728\\\": 12, \\\"majestic\\\": 2, \\\"without\\\": 1, \\\"simply\\\": 1, \\\"director\\\": 3, \\\"charge\\\": 1, \\\"exaggeratedly\\\": 1, \\\"story\\\": 1, \\\"behind\\\": 1, \\\"scene\\\": 1, \\\"real\\\": 1, \\\"love\\\": 16, \\\"sublime\\\": 1, \\\"excellent\\\": 1, \\\"elongated\\\": 5, \\\"yes\\\": 3, \\\"please\\\": 4, \\\"anamaria\\\": 1, \\\"post\\\": 3, \\\"adriana\\\": 5, \\\"lima\\\": 3, \\\"\\\\ud83e\\\\udde1\\\": 1, \\\"outdid\\\": 1, \\\"danielroseberry\\\": 1, \\\"pat\\\": 1, \\\"also\\\": 2, \\\"legacy\\\": 2, \\\"schiaparelli\\\": 6, \\\"keeping\\\": 2, \\\"back\\\": 2, \\\"tasteful\\\": 1, \\\"mind\\\": 1, \\\"loved\\\": 2, \\\"ugh\\\": 1, \\\"certainly\\\": 1, \\\"eye\\\": 1, \\\"dress\\\": 9, \\\"watch\\\": 2, \\\"user\\\": 8, \\\"yellowgarb\\\": 1, \\\"archived\\\": 1, \\\"see\\\": 7, \\\"name\\\": 1, \\\"treasure\\\": 1, \\\"master\\\": 1, \\\"class\\\": 2, \\\"dream\\\": 4, \\\"wood\\\": 1, \\\"fashion\\\": 9, \\\"daniel\\\": 7, \\\"game\\\": 1, \\\"roseberry\\\": 5, \\\"killing\\\": 2, \\\"young\\\": 2, \\\"fresh\\\": 2, \\\"couture\\\": 4, \\\"impressive\\\": 1, \\\"want\\\": 1, \\\"directive\\\": 1, \\\"hope\\\": 1, \\\"couturier\\\": 1, \\\"case\\\": 1, \\\"restriction\\\": 1, \\\"blazy\\\": 2, \\\"could\\\": 2, \\\"stop\\\": 1, \\\"approach\\\": 1, \\\"de\\\": 1, \\\"position\\\": 2, \\\"chair\\\": 1, \\\"using\\\": 1, \\\"shown\\\": 1, \\\"artist\\\": 1, \\\"falling\\\": 1, \\\"mass\\\": 1, \\\"icarus\\\": 1, \\\"chapeau\\\": 1, \\\"reflects\\\": 1, \\\"mer\\\\u00e7ie\\\": 1, \\\"style\\\": 1, \\\"et\\\": 1, \\\"viard\\\": 1, \\\"virginie\\\": 1, \\\"year\\\": 1, \\\"improvement\\\": 1, \\\"genuinely\\\": 1, \\\"liked\\\": 3, \\\"past\\\": 1, \\\"number\\\": 5, \\\"ariel\\\": 1, \\\"scream\\\": 2, \\\"even\\\": 3, \\\"detail\\\": 3, \\\"deserved\\\": 1, \\\"justice\\\": 1, \\\"masterpiece\\\": 4, \\\"stunning\\\": 8, \\\"impossibly\\\": 1, \\\"anyone\\\": 1, \\\"blazer\\\": 1, \\\"really\\\": 4, \\\"button\\\": 1, \\\"said\\\": 1, \\\"innovating\\\": 1, \\\"always\\\": 5, \\\"dna\\\": 1, \\\"surprising\\\": 1, \\\"ahead\\\": 1, \\\"creativity\\\": 1, \\\"horizontal\\\": 1, \\\"gold\\\": 2, \\\"sage\\\": 1, \\\"gorgeous\\\": 2, \\\"message\\\": 1, \\\"emotion\\\": 1, \\\"conveys\\\": 1, \\\"nothing\\\": 1, \\\"face\\\": 2, \\\"empty\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\": 2, \\\"belt\\\": 3, \\\"moment\\\": 1, \\\"epic\\\": 1, \\\"maggie\\\": 1, \\\"outstanding\\\": 1, \\\"living\\\": 1, \\\"gown\\\": 2, \\\"picture\\\": 1, \\\"overexposed\\\": 1, \\\"blurry\\\": 1, \\\"elegant\\\": 2, \\\"rich\\\": 1, \\\"lady\\\": 1, \\\"zara\\\": 1, \\\"karl\\\": 1, \\\"lagerfeld\\\": 1, \\\"classiness\\\": 1, \\\"shame\\\": 1, \\\"lifting\\\": 1, \\\"lot\\\": 2, \\\"heavy\\\": 1, \\\"black\\\": 2, \\\"designing\\\": 1, \\\"level\\\": 1, \\\"modernized\\\": 1, \\\"taken\\\": 2, \\\"wrong\\\": 1, \\\"new\\\": 2, \\\"started\\\": 1, \\\"artistry\\\": 1, \\\"since\\\": 1, \\\"house\\\": 2, \\\"impeccable\\\": 2, \\\"date\\\": 2, \\\"bravo\\\": 1, \\\"essence\\\": 2, \\\"embracing\\\": 1, \\\"elegance\\\": 3, \\\"sophistication\\\": 1, \\\"casting\\\": 1, \\\"brilliant\\\": 1, \\\"\\\\ud83d\\\\ude4c\\\": 2, \\\"\\\\ud83d\\\\udc4f\\\": 1, \\\"algerian\\\": 3, \\\"karakou\\\": 4, \\\"amazing\\\": 3, \\\"incre\\\\u00edble\\\": 1, \\\"goyounjung\\\": 2, \\\"trend\\\": 1, \\\"go\\\": 2, \\\"losing\\\": 1, \\\"compared\\\": 1, \\\"unfair\\\": 1, \\\"better\\\": 2, \\\"following\\\": 1, \\\"track\\\": 1, \\\"vibe\\\": 2, \\\"shiaparelli\\\": 1, \\\"diff\\\": 1, \\\"people\\\": 3, \\\"comfort\\\": 1, \\\"classic\\\": 2, \\\"admire\\\": 1, \\\"focus\\\": 1, \\\"actually\\\": 1, \\\"gabrielle\\\": 1, \\\"staying\\\": 1, \\\"world\\\": 4, \\\"woman\\\": 1, \\\"maestro\\\": 1, \\\"\\\\u2b50\\\": 1, \\\"delicate\\\": 1, \\\"insane\\\": 2, \\\"form\\\": 1, \\\"content\\\": 1, \\\"long\\\": 1, \\\"old\\\": 1, \\\"reference\\\": 1, \\\"concept\\\": 1, \\\"far\\\": 2, \\\"skirt\\\": 1, \\\"vine\\\": 1, \\\"genius\\\": 2, \\\"eerily\\\": 1, \\\"left\\\": 2, \\\"da\\\": 1, \\\"randolph\\\": 1, \\\"october\\\": 1, \\\"maybe\\\": 2, \\\"joy\\\": 1, \\\"similar\\\": 1, \\\"wore\\\": 1, \\\"carpet\\\": 1, \\\"notice\\\": 1, \\\"x\\\": 1, \\\"p\\\": 1, \\\"l\\\": 1, \\\"c\\\": 1, \\\"e\\\": 1, \\\"many\\\": 5, \\\"gosh\\\": 1, \\\"outfit\\\": 2, \\\"n\\\": 1, \\\"exciting\\\": 1, \\\"paradis\\\": 1, \\\"faire\\\": 1, \\\"savoire\\\": 1, \\\"yet\\\": 1, \\\"say\\\": 1, \\\"dare\\\": 1, \\\"twist\\\": 1, \\\"signature\\\": 1, \\\"piece\\\": 6, \\\"none\\\": 1, \\\"oversized\\\": 1, \\\"fav\\\": 1, \\\"musical\\\": 1, \\\"made\\\": 2, \\\"parade\\\": 1, \\\"river\\\": 1, \\\"end\\\": 2, \\\"beginning\\\": 2, \\\"precious\\\": 1, \\\"excites\\\": 1, \\\"everyone\\\": 1, \\\"everywhere\\\": 1, \\\"way\\\": 2, \\\"went\\\": 1, \\\"cheek\\\": 1, \\\"filler\\\": 1, \\\"team\\\": 3, \\\"produce\\\": 1, \\\"become\\\": 2, \\\"magical\\\": 1, \\\"must\\\": 1, \\\"everything\\\": 3, \\\"art\\\": 6, \\\"make\\\": 1, \\\"work\\\": 5, \\\"unbelievable\\\": 1, \\\"mathilda\\\": 1, \\\"switched\\\": 1, \\\"skinny\\\": 2, \\\"styling\\\": 1, \\\"combination\\\": 1, \\\"jungie\\\": 1, \\\"perfect\\\": 1, \\\"air\\\": 1, \\\"latest\\\": 1, \\\"speechless\\\": 1, \\\"breath\\\": 2, \\\"gyj\\\": 1, \\\"life\\\": 1, \\\"perfection\\\": 2, \\\"\\\\ud83d\\\\ude0d\\\": 2, \\\"obsessed\\\": 1, \\\"vocabulary\\\": 1, \\\"human\\\": 1, \\\"word\\\": 1, \\\"describe\\\": 1, \\\"yellow\\\": 1, \\\"shirt\\\": 1, \\\"butter\\\": 1, \\\"least\\\": 1, \\\"maxi\\\": 1, \\\"chill\\\": 1, \\\"nice\\\": 1, \\\"dragon\\\": 1, \\\"g\\\": 1, \\\"documentary\\\": 2, \\\"palazzo\\\": 1, \\\"entire\\\": 1, \\\"hello\\\": 1, \\\"sequin\\\": 1, \\\"wear\\\": 1, \\\"ready\\\": 1, \\\"designer\\\": 5, \\\"respect\\\": 1, \\\"dressed\\\": 1, \\\"impossible\\\": 2, \\\"fabulous\\\": 1, \\\"perform\\\": 1, \\\"would\\\": 4, \\\"proud\\\": 1, \\\"elsa\\\": 1, \\\"lipa\\\": 2, \\\"generated\\\": 1, \\\"worn\\\": 1, \\\"attention\\\": 1, \\\"medium\\\": 1, \\\"dua\\\": 2, \\\"timmy\\\": 1, \\\"trying\\\": 1, \\\"pink\\\": 1, \\\"get\\\": 4, \\\"singlehandedly\\\": 1, \\\"colorful\\\": 1, \\\"unique\\\": 1, \\\"studio\\\": 1, \\\"nailed\\\": 1, \\\"fun\\\": 1, \\\"classy\\\": 1, \\\"mademoiselle\\\": 1, \\\"week\\\": 2, \\\"saved\\\": 1, \\\"wonderful\\\": 1, \\\"absolute\\\": 1, \\\"kendall\\\": 1, \\\"visionary\\\": 1, \\\"thank\\\": 1, \\\"vision\\\": 1, \\\"slide\\\": 1, \\\"hashtag\\\": 1, \\\"mean\\\": 1, \\\"ungrateful\\\": 1, \\\"dr\\\": 1, \\\"shareholder\\\": 1, \\\"prioritizing\\\": 1, \\\"find\\\": 1, \\\"reason\\\": 1, \\\"original\\\": 1, \\\"side\\\": 1, \\\"explanation\\\": 1, \\\"logical\\\": 1, \\\"something\\\": 2, \\\"corporate\\\": 1, \\\"point\\\": 2, \\\"different\\\": 1, \\\"every\\\": 5, \\\"finally\\\": 1, \\\"genuine\\\": 1, \\\"return\\\": 1, \\\"walk\\\": 1, \\\"serious\\\": 1, \\\"unhappy\\\": 1, \\\"victorian\\\": 1, \\\"st\\\": 1, \\\"lower\\\": 1, \\\"honestly\\\": 1, \\\"price\\\": 1, \\\"slightly\\\": 1, \\\"\\\\ud83e\\\\udd42\\\": 1, \\\"great\\\": 1, \\\"paired\\\": 1, \\\"\\\\ud83d\\\\udda4\\\": 1, \\\"exquisite\\\": 2, \\\"good\\\": 1, \\\"called\\\": 1, \\\"karko\\\": 1, \\\"algeria\\\": 1, \\\"heritage\\\": 1, \\\"inspired\\\": 1, \\\"season\\\": 1, \\\"freaking\\\": 1, \\\"full\\\": 2, \\\"series\\\": 1, \\\"holst\\\": 1, \\\"hear\\\": 1, \\\"planet\\\": 1, \\\"otherworldly\\\": 1, \\\"chosen\\\": 1, \\\"music\\\": 1, \\\"jupiter\\\": 1, \\\"\\\\ud83e\\\\udd0d\\\": 1, \\\"bone\\\": 1, \\\"ruler\\\": 1, \\\"jennie\\\": 1, \\\"hangover\\\": 1, \\\"fascinating\\\": 1, \\\"netflix\\\": 1, \\\"separately\\\": 1, \\\"applause\\\": 1, \\\"showing\\\": 1, \\\"amazon\\\": 1, \\\"dont\\\": 1, \\\"clothes\\\": 1, \\\"earned\\\": 1, \\\"decade\\\": 1, \\\"shop\\\": 1, \\\"cmmts\\\": 1, \\\"funny\\\": 1, \\\"garde\\\": 1, \\\"critical\\\": 1, \\\"commts\\\": 1, \\\"talented\\\": 3, \\\"easy\\\": 1, \\\"change\\\": 1, \\\"come\\\": 1, \\\"probably\\\": 1, \\\"working\\\": 1, \\\"avant\\\": 1, \\\"design\\\": 1, \\\"fabric\\\": 2, \\\"choice\\\": 1, \\\"alone\\\": 1, \\\"construction\\\": 1, \\\"part\\\": 1, \\\"pure\\\": 2, \\\"matthieu\\\": 1, \\\"awaiting\\\": 1, \\\"anxiously\\\": 1, \\\"arrival\\\": 1, \\\"somehow\\\": 1, \\\"costumey\\\": 1, \\\"getting\\\": 1, \\\"favorite\\\": 1, \\\"hard\\\": 1, \\\"pick\\\": 1, \\\"contract\\\": 1, \\\"making\\\": 1, \\\"prison\\\": 1, \\\"true\\\": 2, \\\"innovation\\\": 1, \\\"tradition\\\": 1, \\\"stay\\\": 1, \\\"mix\\\": 1, \\\"appreciate\\\": 1, \\\"live\\\": 1, \\\"spectacular\\\": 1, \\\"excel\\\": 1, \\\"stunningly\\\": 1, \\\"much\\\": 1, \\\"tried\\\": 1, \\\"dior\\\": 1, \\\"prada\\\": 1, \\\"refreshing\\\": 1, \\\"pr\\\\u00eat\\\": 1, \\\"haute\\\": 1, \\\"soft\\\": 1, \\\"porter\\\": 1, \\\"\\\\u00e0\\\": 1, \\\"deepest\\\": 1, \\\"colour\\\": 1, \\\"chic\\\": 1, \\\"pattern\\\": 1, \\\"romantic\\\": 1, \\\"feminine\\\": 1, \\\"single\\\": 2, \\\"core\\\": 1, \\\"buy\\\": 2, \\\"location\\\": 1, \\\"still\\\": 1, \\\"company\\\": 1, \\\"prestige\\\": 1, \\\"clever\\\": 1, \\\"presentation\\\": 1, \\\"forever\\\": 1, \\\"candoll\\\": 1, \\\"queen\\\": 1, \\\"jenner\\\": 1, \\\"\\\\u2600\\\": 1, \\\"prettiest\\\": 1, \\\"purest\\\": 1, \\\"female\\\": 1, \\\"absolutely\\\": 1, \\\"agree\\\": 1, \\\"insanely\\\": 1, \\\"miss\\\": 1, \\\"simple\\\": 1, \\\"officially\\\": 1, \\\"mercy\\\": 1, \\\"run\\\": 1}\", \"index_docs\": \"{\\\"72\\\": 2, \\\"23\\\": 6, \\\"28\\\": 5, \\\"157\\\": 1, \\\"52\\\": 3, \\\"71\\\": 2, \\\"156\\\": 1, \\\"2\\\": 14, \\\"160\\\": 1, \\\"50\\\": 3, \\\"51\\\": 3, \\\"159\\\": 1, \\\"73\\\": 2, \\\"16\\\": 6, \\\"158\\\": 1, \\\"161\\\": 1, \\\"18\\\": 7, \\\"74\\\": 2, \\\"17\\\": 7, \\\"53\\\": 3, \\\"75\\\": 2, \\\"162\\\": 1, \\\"166\\\": 1, \\\"164\\\": 1, \\\"167\\\": 1, \\\"9\\\": 8, \\\"76\\\": 1, \\\"163\\\": 1, \\\"77\\\": 2, \\\"165\\\": 1, \\\"1\\\": 64, \\\"168\\\": 1, \\\"4\\\": 18, \\\"19\\\": 7, \\\"8\\\": 14, \\\"3\\\": 21, \\\"169\\\": 1, \\\"170\\\": 1, \\\"172\\\": 1, \\\"171\\\": 1, \\\"24\\\": 6, \\\"5\\\": 16, \\\"174\\\": 1, \\\"175\\\": 1, \\\"40\\\": 4, \\\"173\\\": 1, \\\"181\\\": 1, \\\"176\\\": 1, \\\"180\\\": 1, \\\"179\\\": 1, \\\"41\\\": 4, \\\"178\\\": 1, \\\"182\\\": 1, \\\"177\\\": 1, \\\"14\\\": 8, \\\"78\\\": 2, \\\"54\\\": 3, \\\"183\\\": 1, \\\"13\\\": 7, \\\"184\\\": 1, \\\"42\\\": 4, \\\"6\\\": 12, \\\"79\\\": 2, \\\"186\\\": 1, \\\"188\\\": 1, \\\"55\\\": 3, \\\"187\\\": 1, \\\"185\\\": 1, \\\"189\\\": 1, \\\"190\\\": 1, \\\"191\\\": 1, \\\"192\\\": 1, \\\"7\\\": 16, \\\"193\\\": 1, \\\"194\\\": 1, \\\"30\\\": 5, \\\"29\\\": 3, \\\"43\\\": 4, \\\"195\\\": 1, \\\"56\\\": 3, \\\"31\\\": 5, \\\"57\\\": 3, \\\"80\\\": 1, \\\"196\\\": 1, \\\"199\\\": 1, \\\"200\\\": 1, \\\"81\\\": 2, \\\"83\\\": 2, \\\"25\\\": 6, \\\"82\\\": 2, \\\"84\\\": 2, \\\"197\\\": 1, \\\"198\\\": 1, \\\"85\\\": 2, \\\"201\\\": 1, \\\"206\\\": 1, \\\"87\\\": 1, \\\"10\\\": 9, \\\"86\\\": 2, \\\"11\\\": 8, \\\"202\\\": 1, \\\"203\\\": 1, \\\"20\\\": 7, \\\"205\\\": 1, \\\"204\\\": 1, \\\"207\\\": 1, \\\"88\\\": 2, \\\"32\\\": 4, \\\"208\\\": 1, \\\"12\\\": 9, \\\"21\\\": 7, \\\"209\\\": 1, \\\"33\\\": 5, \\\"89\\\": 2, \\\"91\\\": 2, \\\"90\\\": 2, \\\"44\\\": 4, \\\"210\\\": 1, \\\"219\\\": 1, \\\"214\\\": 1, \\\"225\\\": 1, \\\"212\\\": 1, \\\"226\\\": 1, \\\"224\\\": 1, \\\"92\\\": 2, \\\"93\\\": 2, \\\"213\\\": 1, \\\"220\\\": 1, \\\"216\\\": 1, \\\"94\\\": 2, \\\"215\\\": 1, \\\"217\\\": 1, \\\"218\\\": 1, \\\"211\\\": 1, \\\"223\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"231\\\": 1, \\\"227\\\": 1, \\\"229\\\": 1, \\\"228\\\": 1, \\\"230\\\": 1, \\\"237\\\": 1, \\\"236\\\": 1, \\\"235\\\": 1, \\\"233\\\": 1, \\\"232\\\": 1, \\\"58\\\": 3, \\\"234\\\": 1, \\\"34\\\": 5, \\\"238\\\": 1, \\\"95\\\": 2, \\\"60\\\": 3, \\\"59\\\": 3, \\\"240\\\": 1, \\\"239\\\": 1, \\\"45\\\": 4, \\\"15\\\": 8, \\\"241\\\": 1, \\\"96\\\": 1, \\\"243\\\": 1, \\\"46\\\": 4, \\\"244\\\": 1, \\\"242\\\": 1, \\\"247\\\": 1, \\\"35\\\": 5, \\\"245\\\": 1, \\\"248\\\": 1, \\\"246\\\": 1, \\\"249\\\": 1, \\\"251\\\": 1, \\\"97\\\": 2, \\\"250\\\": 1, \\\"98\\\": 2, \\\"256\\\": 1, \\\"255\\\": 1, \\\"252\\\": 1, \\\"253\\\": 1, \\\"99\\\": 2, \\\"254\\\": 1, \\\"100\\\": 2, \\\"61\\\": 3, \\\"258\\\": 1, \\\"257\\\": 1, \\\"260\\\": 1, \\\"259\\\": 1, \\\"261\\\": 1, \\\"101\\\": 2, \\\"262\\\": 1, \\\"264\\\": 1, \\\"263\\\": 1, \\\"102\\\": 2, \\\"266\\\": 1, \\\"267\\\": 1, \\\"265\\\": 1, \\\"270\\\": 1, \\\"271\\\": 1, \\\"269\\\": 1, \\\"268\\\": 1, \\\"273\\\": 1, \\\"104\\\": 2, \\\"272\\\": 1, \\\"103\\\": 2, \\\"277\\\": 1, \\\"279\\\": 1, \\\"278\\\": 1, \\\"106\\\": 2, \\\"274\\\": 1, \\\"107\\\": 2, \\\"276\\\": 1, \\\"280\\\": 1, \\\"275\\\": 1, \\\"105\\\": 2, \\\"108\\\": 2, \\\"109\\\": 2, \\\"281\\\": 1, \\\"110\\\": 2, \\\"282\\\": 1, \\\"62\\\": 3, \\\"283\\\": 1, \\\"285\\\": 1, \\\"284\\\": 1, \\\"63\\\": 2, \\\"286\\\": 1, \\\"64\\\": 3, \\\"36\\\": 4, \\\"65\\\": 3, \\\"287\\\": 1, \\\"111\\\": 2, \\\"113\\\": 1, \\\"112\\\": 2, \\\"288\\\": 1, \\\"293\\\": 1, \\\"292\\\": 1, \\\"117\\\": 2, \\\"299\\\": 1, \\\"289\\\": 1, \\\"115\\\": 2, \\\"294\\\": 1, \\\"295\\\": 1, \\\"66\\\": 3, \\\"290\\\": 1, \\\"114\\\": 2, \\\"116\\\": 1, \\\"296\\\": 1, \\\"297\\\": 1, \\\"291\\\": 1, \\\"298\\\": 1, \\\"47\\\": 4, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"118\\\": 2, \\\"305\\\": 1, \\\"306\\\": 1, \\\"304\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"313\\\": 1, \\\"120\\\": 2, \\\"310\\\": 1, \\\"315\\\": 1, \\\"119\\\": 2, \\\"311\\\": 1, \\\"121\\\": 2, \\\"314\\\": 1, \\\"317\\\": 1, \\\"319\\\": 1, \\\"122\\\": 2, \\\"316\\\": 1, \\\"312\\\": 1, \\\"318\\\": 1, \\\"320\\\": 1, \\\"309\\\": 1, \\\"323\\\": 1, \\\"325\\\": 1, \\\"327\\\": 1, \\\"324\\\": 1, \\\"124\\\": 1, \\\"37\\\": 5, \\\"322\\\": 1, \\\"123\\\": 2, \\\"326\\\": 1, \\\"321\\\": 1, \\\"328\\\": 1, \\\"330\\\": 1, \\\"329\\\": 1, \\\"333\\\": 1, \\\"332\\\": 1, \\\"331\\\": 1, \\\"335\\\": 1, \\\"336\\\": 1, \\\"26\\\": 6, \\\"334\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"342\\\": 1, \\\"127\\\": 2, \\\"344\\\": 1, \\\"343\\\": 1, \\\"126\\\": 2, \\\"125\\\": 2, \\\"339\\\": 1, \\\"345\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"128\\\": 2, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"68\\\": 3, \\\"353\\\": 1, \\\"129\\\": 2, \\\"351\\\": 1, \\\"352\\\": 1, \\\"67\\\": 3, \\\"22\\\": 6, \\\"350\\\": 1, \\\"27\\\": 5, \\\"349\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"130\\\": 2, \\\"356\\\": 1, \\\"359\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"131\\\": 2, \\\"363\\\": 1, \\\"133\\\": 1, \\\"132\\\": 2, \\\"134\\\": 2, \\\"364\\\": 1, \\\"367\\\": 1, \\\"366\\\": 1, \\\"365\\\": 1, \\\"368\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"369\\\": 1, \\\"373\\\": 1, \\\"371\\\": 1, \\\"374\\\": 1, \\\"375\\\": 1, \\\"377\\\": 1, \\\"376\\\": 1, \\\"135\\\": 2, \\\"381\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"383\\\": 1, \\\"382\\\": 1, \\\"38\\\": 5, \\\"385\\\": 1, \\\"384\\\": 1, \\\"136\\\": 2, \\\"387\\\": 1, \\\"386\\\": 1, \\\"48\\\": 4, \\\"389\\\": 1, \\\"388\\\": 1, \\\"138\\\": 2, \\\"391\\\": 1, \\\"390\\\": 1, \\\"393\\\": 1, \\\"392\\\": 1, \\\"137\\\": 2, \\\"394\\\": 1, \\\"396\\\": 1, \\\"397\\\": 1, \\\"49\\\": 4, \\\"395\\\": 1, \\\"401\\\": 1, \\\"403\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"402\\\": 1, \\\"404\\\": 1, \\\"139\\\": 2, \\\"405\\\": 1, \\\"406\\\": 1, \\\"407\\\": 1, \\\"408\\\": 1, \\\"409\\\": 1, \\\"412\\\": 1, \\\"410\\\": 1, \\\"411\\\": 1, \\\"140\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"415\\\": 1, \\\"421\\\": 1, \\\"423\\\": 1, \\\"418\\\": 1, \\\"424\\\": 1, \\\"422\\\": 1, \\\"420\\\": 1, \\\"417\\\": 1, \\\"416\\\": 1, \\\"142\\\": 2, \\\"419\\\": 1, \\\"141\\\": 2, \\\"425\\\": 1, \\\"39\\\": 5, \\\"426\\\": 1, \\\"428\\\": 1, \\\"427\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"433\\\": 1, \\\"432\\\": 1, \\\"435\\\": 1, \\\"437\\\": 1, \\\"436\\\": 1, \\\"434\\\": 1, \\\"144\\\": 1, \\\"438\\\": 1, \\\"439\\\": 1, \\\"145\\\": 1, \\\"143\\\": 2, \\\"440\\\": 1, \\\"146\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"442\\\": 1, \\\"441\\\": 1, \\\"447\\\": 1, \\\"445\\\": 1, \\\"147\\\": 2, \\\"446\\\": 1, \\\"455\\\": 1, \\\"454\\\": 1, \\\"453\\\": 1, \\\"456\\\": 1, \\\"449\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"457\\\": 1, \\\"448\\\": 1, \\\"452\\\": 1, \\\"458\\\": 1, \\\"459\\\": 1, \\\"465\\\": 1, \\\"460\\\": 1, \\\"462\\\": 1, \\\"464\\\": 1, \\\"463\\\": 1, \\\"461\\\": 1, \\\"468\\\": 1, \\\"470\\\": 1, \\\"473\\\": 1, \\\"478\\\": 1, \\\"469\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"477\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"70\\\": 3, \\\"474\\\": 1, \\\"479\\\": 1, \\\"475\\\": 1, \\\"69\\\": 1, \\\"471\\\": 1, \\\"476\\\": 1, \\\"472\\\": 1, \\\"148\\\": 2, \\\"484\\\": 1, \\\"483\\\": 1, \\\"482\\\": 1, \\\"485\\\": 1, \\\"149\\\": 2, \\\"488\\\": 1, \\\"487\\\": 1, \\\"486\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"492\\\": 1, \\\"491\\\": 1, \\\"150\\\": 1, \\\"493\\\": 1, \\\"494\\\": 1, \\\"495\\\": 1, \\\"497\\\": 1, \\\"496\\\": 1, \\\"151\\\": 2, \\\"501\\\": 1, \\\"502\\\": 1, \\\"499\\\": 1, \\\"500\\\": 1, \\\"498\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"512\\\": 1, \\\"514\\\": 1, \\\"513\\\": 1, \\\"511\\\": 1, \\\"516\\\": 1, \\\"515\\\": 1, \\\"517\\\": 1, \\\"522\\\": 1, \\\"519\\\": 1, \\\"523\\\": 1, \\\"521\\\": 1, \\\"520\\\": 1, \\\"153\\\": 2, \\\"518\\\": 1, \\\"152\\\": 2, \\\"524\\\": 1, \\\"526\\\": 1, \\\"525\\\": 1, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"154\\\": 1, \\\"532\\\": 1, \\\"155\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"540\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u2764\\\", \\\"2\\\": \\\"allcaps\\\", \\\"3\\\": \\\"repeated\\\", \\\"4\\\": \\\"collection\\\", \\\"5\\\": \\\"chanel\\\", \\\"6\\\": \\\"\\\\u2728\\\", \\\"7\\\": \\\"love\\\", \\\"8\\\": \\\"beautiful\\\", \\\"9\\\": \\\"brand\\\", \\\"10\\\": \\\"dress\\\", \\\"11\\\": \\\"user\\\", \\\"12\\\": \\\"fashion\\\", \\\"13\\\": \\\"best\\\", \\\"14\\\": \\\"one\\\", \\\"15\\\": \\\"stunning\\\", \\\"16\\\": \\\"show\\\", \\\"17\\\": \\\"look\\\", \\\"18\\\": \\\"like\\\", \\\"19\\\": \\\"time\\\", \\\"20\\\": \\\"see\\\", \\\"21\\\": \\\"daniel\\\", \\\"22\\\": \\\"art\\\", \\\"23\\\": \\\"think\\\", \\\"24\\\": \\\"need\\\", \\\"25\\\": \\\"schiaparelli\\\", \\\"26\\\": \\\"piece\\\", \\\"27\\\": \\\"work\\\", \\\"28\\\": \\\"wow\\\", \\\"29\\\": \\\"yes\\\", \\\"30\\\": \\\"elongated\\\", \\\"31\\\": \\\"adriana\\\", \\\"32\\\": \\\"dream\\\", \\\"33\\\": \\\"roseberry\\\", \\\"34\\\": \\\"number\\\", \\\"35\\\": \\\"always\\\", \\\"36\\\": \\\"karakou\\\", \\\"37\\\": \\\"many\\\", \\\"38\\\": \\\"designer\\\", \\\"39\\\": \\\"every\\\", \\\"40\\\": \\\"creative\\\", \\\"41\\\": \\\"last\\\", \\\"42\\\": \\\"model\\\", \\\"43\\\": \\\"please\\\", \\\"44\\\": \\\"couture\\\", \\\"45\\\": \\\"masterpiece\\\", \\\"46\\\": \\\"really\\\", \\\"47\\\": \\\"world\\\", \\\"48\\\": \\\"would\\\", \\\"49\\\": \\\"get\\\", \\\"50\\\": \\\"truly\\\", \\\"51\\\": \\\"incredible\\\", \\\"52\\\": \\\"seen\\\", \\\"53\\\": \\\"oh\\\", \\\"54\\\": \\\"photo\\\", \\\"55\\\": \\\"director\\\", \\\"56\\\": \\\"post\\\", \\\"57\\\": \\\"lima\\\", \\\"58\\\": \\\"liked\\\", \\\"59\\\": \\\"detail\\\", \\\"60\\\": \\\"even\\\", \\\"61\\\": \\\"belt\\\", \\\"62\\\": \\\"elegance\\\", \\\"63\\\": \\\"\\\\ud83d\\\\ude4c\\\", \\\"64\\\": \\\"algerian\\\", \\\"65\\\": \\\"amazing\\\", \\\"66\\\": \\\"people\\\", \\\"67\\\": \\\"everything\\\", \\\"68\\\": \\\"team\\\", \\\"69\\\": \\\"probably\\\", \\\"70\\\": \\\"talented\\\", \\\"71\\\": \\\"ever\\\", \\\"72\\\": \\\"modern\\\", \\\"73\\\": \\\"huge\\\", \\\"74\\\": \\\"pretty\\\", \\\"75\\\": \\\"god\\\", \\\"76\\\": \\\"color\\\", \\\"77\\\": \\\"red\\\", \\\"78\\\": \\\"first\\\", \\\"79\\\": \\\"majestic\\\", \\\"80\\\": \\\"\\\\ud83e\\\\udde1\\\", \\\"81\\\": \\\"also\\\", \\\"82\\\": \\\"keeping\\\", \\\"83\\\": \\\"legacy\\\", \\\"84\\\": \\\"back\\\", \\\"85\\\": \\\"loved\\\", \\\"86\\\": \\\"watch\\\", \\\"87\\\": \\\"eye\\\", \\\"88\\\": \\\"class\\\", \\\"89\\\": \\\"killing\\\", \\\"90\\\": \\\"fresh\\\", \\\"91\\\": \\\"young\\\", \\\"92\\\": \\\"blazy\\\", \\\"93\\\": \\\"could\\\", \\\"94\\\": \\\"position\\\", \\\"95\\\": \\\"scream\\\", \\\"96\\\": \\\"anyone\\\", \\\"97\\\": \\\"gold\\\", \\\"98\\\": \\\"gorgeous\\\", \\\"99\\\": \\\"face\\\", \\\"100\\\": \\\"\\\\ud83d\\\\ude2d\\\", \\\"101\\\": \\\"gown\\\", \\\"102\\\": \\\"elegant\\\", \\\"103\\\": \\\"black\\\", \\\"104\\\": \\\"lot\\\", \\\"105\\\": \\\"house\\\", \\\"106\\\": \\\"taken\\\", \\\"107\\\": \\\"new\\\", \\\"108\\\": \\\"impeccable\\\", \\\"109\\\": \\\"date\\\", \\\"110\\\": \\\"essence\\\", \\\"111\\\": \\\"goyounjung\\\", \\\"112\\\": \\\"go\\\", \\\"113\\\": \\\"trend\\\", \\\"114\\\": \\\"classic\\\", \\\"115\\\": \\\"vibe\\\", \\\"116\\\": \\\"admire\\\", \\\"117\\\": \\\"better\\\", \\\"118\\\": \\\"insane\\\", \\\"119\\\": \\\"genius\\\", \\\"120\\\": \\\"far\\\", \\\"121\\\": \\\"left\\\", \\\"122\\\": \\\"maybe\\\", \\\"123\\\": \\\"outfit\\\", \\\"124\\\": \\\"e\\\", \\\"125\\\": \\\"beginning\\\", \\\"126\\\": \\\"end\\\", \\\"127\\\": \\\"made\\\", \\\"128\\\": \\\"way\\\", \\\"129\\\": \\\"become\\\", \\\"130\\\": \\\"skinny\\\", \\\"131\\\": \\\"breath\\\", \\\"132\\\": \\\"perfection\\\", \\\"133\\\": \\\"life\\\", \\\"134\\\": \\\"\\\\ud83d\\\\ude0d\\\", \\\"135\\\": \\\"documentary\\\", \\\"136\\\": \\\"impossible\\\", \\\"137\\\": \\\"dua\\\", \\\"138\\\": \\\"lipa\\\", \\\"139\\\": \\\"week\\\", \\\"140\\\": \\\"hashtag\\\", \\\"141\\\": \\\"point\\\", \\\"142\\\": \\\"something\\\", \\\"143\\\": \\\"exquisite\\\", \\\"144\\\": \\\"\\\\ud83e\\\\udd42\\\", \\\"145\\\": \\\"\\\\ud83d\\\\udda4\\\", \\\"146\\\": \\\"called\\\", \\\"147\\\": \\\"full\\\", \\\"148\\\": \\\"fabric\\\", \\\"149\\\": \\\"pure\\\", \\\"150\\\": \\\"favorite\\\", \\\"151\\\": \\\"true\\\", \\\"152\\\": \\\"buy\\\", \\\"153\\\": \\\"single\\\", \\\"154\\\": \\\"queen\\\", \\\"155\\\": \\\"\\\\u2600\\\", \\\"156\\\": \\\"timeless\\\", \\\"157\\\": \\\"crafted\\\", \\\"158\\\": \\\"perfectly\\\", \\\"159\\\": \\\"blended\\\", \\\"160\\\": \\\"congratulation\\\", \\\"161\\\": \\\"jacquemus\\\", \\\"162\\\": \\\"authentic\\\", \\\"163\\\": \\\"lipstick\\\", \\\"164\\\": \\\"fantastic\\\", \\\"165\\\": \\\"unusual\\\", \\\"166\\\": \\\"item\\\", \\\"167\\\": \\\"clothing\\\", \\\"168\\\": \\\"chicest\\\", \\\"169\\\": \\\"wonder\\\", \\\"170\\\": \\\"pale\\\", \\\"171\\\": \\\"pastel\\\", \\\"172\\\": \\\"beyond\\\", \\\"173\\\": \\\"boring\\\", \\\"174\\\": \\\"little\\\", \\\"175\\\": \\\"review\\\", \\\"176\\\": \\\"saw\\\", \\\"177\\\": \\\"artistic\\\", \\\"178\\\": \\\"brilliance\\\", \\\"179\\\": \\\"alexander\\\", \\\"180\\\": \\\"mcqueen\\\", \\\"181\\\": \\\"sculpture\\\", \\\"182\\\": \\\"magnificent\\\", \\\"183\\\": \\\"deserve\\\", \\\"184\\\": \\\"instead\\\", \\\"185\\\": \\\"exaggeratedly\\\", \\\"186\\\": \\\"without\\\", \\\"187\\\": \\\"charge\\\", \\\"188\\\": \\\"simply\\\", \\\"189\\\": \\\"story\\\", \\\"190\\\": \\\"behind\\\", \\\"191\\\": \\\"scene\\\", \\\"192\\\": \\\"real\\\", \\\"193\\\": \\\"sublime\\\", \\\"194\\\": \\\"excellent\\\", \\\"195\\\": \\\"anamaria\\\", \\\"196\\\": \\\"outdid\\\", \\\"197\\\": \\\"tasteful\\\", \\\"198\\\": \\\"mind\\\", \\\"199\\\": \\\"danielroseberry\\\", \\\"200\\\": \\\"pat\\\", \\\"201\\\": \\\"ugh\\\", \\\"202\\\": \\\"yellowgarb\\\", \\\"203\\\": \\\"archived\\\", \\\"204\\\": \\\"treasure\\\", \\\"205\\\": \\\"name\\\", \\\"206\\\": \\\"certainly\\\", \\\"207\\\": \\\"master\\\", \\\"208\\\": \\\"wood\\\", \\\"209\\\": \\\"game\\\", \\\"210\\\": \\\"impressive\\\", \\\"211\\\": \\\"artist\\\", \\\"212\\\": \\\"couturier\\\", \\\"213\\\": \\\"stop\\\", \\\"214\\\": \\\"directive\\\", \\\"215\\\": \\\"chair\\\", \\\"216\\\": \\\"de\\\", \\\"217\\\": \\\"using\\\", \\\"218\\\": \\\"shown\\\", \\\"219\\\": \\\"want\\\", \\\"220\\\": \\\"approach\\\", \\\"221\\\": \\\"mass\\\", \\\"222\\\": \\\"icarus\\\", \\\"223\\\": \\\"falling\\\", \\\"224\\\": \\\"restriction\\\", \\\"225\\\": \\\"hope\\\", \\\"226\\\": \\\"case\\\", \\\"227\\\": \\\"reflects\\\", \\\"228\\\": \\\"style\\\", \\\"229\\\": \\\"mer\\\\u00e7ie\\\", \\\"230\\\": \\\"et\\\", \\\"231\\\": \\\"chapeau\\\", \\\"232\\\": \\\"genuinely\\\", \\\"233\\\": \\\"improvement\\\", \\\"234\\\": \\\"past\\\", \\\"235\\\": \\\"year\\\", \\\"236\\\": \\\"virginie\\\", \\\"237\\\": \\\"viard\\\", \\\"238\\\": \\\"ariel\\\", \\\"239\\\": \\\"justice\\\", \\\"240\\\": \\\"deserved\\\", \\\"241\\\": \\\"impossibly\\\", \\\"242\\\": \\\"said\\\", \\\"243\\\": \\\"blazer\\\", \\\"244\\\": \\\"button\\\", \\\"245\\\": \\\"dna\\\", \\\"246\\\": \\\"ahead\\\", \\\"247\\\": \\\"innovating\\\", \\\"248\\\": \\\"surprising\\\", \\\"249\\\": \\\"creativity\\\", \\\"250\\\": \\\"sage\\\", \\\"251\\\": \\\"horizontal\\\", \\\"252\\\": \\\"conveys\\\", \\\"253\\\": \\\"nothing\\\", \\\"254\\\": \\\"empty\\\", \\\"255\\\": \\\"emotion\\\", \\\"256\\\": \\\"message\\\", \\\"257\\\": \\\"epic\\\", \\\"258\\\": \\\"moment\\\", \\\"259\\\": \\\"outstanding\\\", \\\"260\\\": \\\"maggie\\\", \\\"261\\\": \\\"living\\\", \\\"262\\\": \\\"picture\\\", \\\"263\\\": \\\"blurry\\\", \\\"264\\\": \\\"overexposed\\\", \\\"265\\\": \\\"zara\\\", \\\"266\\\": \\\"rich\\\", \\\"267\\\": \\\"lady\\\", \\\"268\\\": \\\"shame\\\", \\\"269\\\": \\\"classiness\\\", \\\"270\\\": \\\"karl\\\", \\\"271\\\": \\\"lagerfeld\\\", \\\"272\\\": \\\"heavy\\\", \\\"273\\\": \\\"lifting\\\", \\\"274\\\": \\\"wrong\\\", \\\"275\\\": \\\"since\\\", \\\"276\\\": \\\"started\\\", \\\"277\\\": \\\"designing\\\", \\\"278\\\": \\\"modernized\\\", \\\"279\\\": \\\"level\\\", \\\"280\\\": \\\"artistry\\\", \\\"281\\\": \\\"bravo\\\", \\\"282\\\": \\\"embracing\\\", \\\"283\\\": \\\"sophistication\\\", \\\"284\\\": \\\"brilliant\\\", \\\"285\\\": \\\"casting\\\", \\\"286\\\": \\\"\\\\ud83d\\\\udc4f\\\", \\\"287\\\": \\\"incre\\\\u00edble\\\", \\\"288\\\": \\\"losing\\\", \\\"289\\\": \\\"track\\\", \\\"290\\\": \\\"comfort\\\", \\\"291\\\": \\\"gabrielle\\\", \\\"292\\\": \\\"unfair\\\", \\\"293\\\": \\\"compared\\\", \\\"294\\\": \\\"shiaparelli\\\", \\\"295\\\": \\\"diff\\\", \\\"296\\\": \\\"focus\\\", \\\"297\\\": \\\"actually\\\", \\\"298\\\": \\\"staying\\\", \\\"299\\\": \\\"following\\\", \\\"300\\\": \\\"woman\\\", \\\"301\\\": \\\"maestro\\\", \\\"302\\\": \\\"\\\\u2b50\\\", \\\"303\\\": \\\"delicate\\\", \\\"304\\\": \\\"long\\\", \\\"305\\\": \\\"form\\\", \\\"306\\\": \\\"content\\\", \\\"307\\\": \\\"old\\\", \\\"308\\\": \\\"reference\\\", \\\"309\\\": \\\"notice\\\", \\\"310\\\": \\\"skirt\\\", \\\"311\\\": \\\"eerily\\\", \\\"312\\\": \\\"similar\\\", \\\"313\\\": \\\"concept\\\", \\\"314\\\": \\\"da\\\", \\\"315\\\": \\\"vine\\\", \\\"316\\\": \\\"joy\\\", \\\"317\\\": \\\"randolph\\\", \\\"318\\\": \\\"wore\\\", \\\"319\\\": \\\"october\\\", \\\"320\\\": \\\"carpet\\\", \\\"321\\\": \\\"exciting\\\", \\\"322\\\": \\\"gosh\\\", \\\"323\\\": \\\"x\\\", \\\"324\\\": \\\"c\\\", \\\"325\\\": \\\"p\\\", \\\"326\\\": \\\"n\\\", \\\"327\\\": \\\"l\\\", \\\"328\\\": \\\"paradis\\\", \\\"329\\\": \\\"savoire\\\", \\\"330\\\": \\\"faire\\\", \\\"331\\\": \\\"dare\\\", \\\"332\\\": \\\"say\\\", \\\"333\\\": \\\"yet\\\", \\\"334\\\": \\\"none\\\", \\\"335\\\": \\\"twist\\\", \\\"336\\\": \\\"signature\\\", \\\"337\\\": \\\"oversized\\\", \\\"338\\\": \\\"fav\\\", \\\"339\\\": \\\"precious\\\", \\\"340\\\": \\\"everyone\\\", \\\"341\\\": \\\"everywhere\\\", \\\"342\\\": \\\"musical\\\", \\\"343\\\": \\\"river\\\", \\\"344\\\": \\\"parade\\\", \\\"345\\\": \\\"excites\\\", \\\"346\\\": \\\"went\\\", \\\"347\\\": \\\"cheek\\\", \\\"348\\\": \\\"filler\\\", \\\"349\\\": \\\"unbelievable\\\", \\\"350\\\": \\\"make\\\", \\\"351\\\": \\\"magical\\\", \\\"352\\\": \\\"must\\\", \\\"353\\\": \\\"produce\\\", \\\"354\\\": \\\"mathilda\\\", \\\"355\\\": \\\"switched\\\", \\\"356\\\": \\\"styling\\\", \\\"357\\\": \\\"jungie\\\", \\\"358\\\": \\\"perfect\\\", \\\"359\\\": \\\"combination\\\", \\\"360\\\": \\\"air\\\", \\\"361\\\": \\\"latest\\\", \\\"362\\\": \\\"speechless\\\", \\\"363\\\": \\\"gyj\\\", \\\"364\\\": \\\"obsessed\\\", \\\"365\\\": \\\"word\\\", \\\"366\\\": \\\"human\\\", \\\"367\\\": \\\"vocabulary\\\", \\\"368\\\": \\\"describe\\\", \\\"369\\\": \\\"butter\\\", \\\"370\\\": \\\"yellow\\\", \\\"371\\\": \\\"maxi\\\", \\\"372\\\": \\\"shirt\\\", \\\"373\\\": \\\"least\\\", \\\"374\\\": \\\"chill\\\", \\\"375\\\": \\\"nice\\\", \\\"376\\\": \\\"g\\\", \\\"377\\\": \\\"dragon\\\", \\\"378\\\": \\\"entire\\\", \\\"379\\\": \\\"hello\\\", \\\"380\\\": \\\"sequin\\\", \\\"381\\\": \\\"palazzo\\\", \\\"382\\\": \\\"ready\\\", \\\"383\\\": \\\"wear\\\", \\\"384\\\": \\\"dressed\\\", \\\"385\\\": \\\"respect\\\", \\\"386\\\": \\\"perform\\\", \\\"387\\\": \\\"fabulous\\\", \\\"388\\\": \\\"elsa\\\", \\\"389\\\": \\\"proud\\\", \\\"390\\\": \\\"worn\\\", \\\"391\\\": \\\"generated\\\", \\\"392\\\": \\\"medium\\\", \\\"393\\\": \\\"attention\\\", \\\"394\\\": \\\"timmy\\\", \\\"395\\\": \\\"singlehandedly\\\", \\\"396\\\": \\\"trying\\\", \\\"397\\\": \\\"pink\\\", \\\"398\\\": \\\"studio\\\", \\\"399\\\": \\\"nailed\\\", \\\"400\\\": \\\"fun\\\", \\\"401\\\": \\\"colorful\\\", \\\"402\\\": \\\"classy\\\", \\\"403\\\": \\\"unique\\\", \\\"404\\\": \\\"mademoiselle\\\", \\\"405\\\": \\\"saved\\\", \\\"406\\\": \\\"wonderful\\\", \\\"407\\\": \\\"absolute\\\", \\\"408\\\": \\\"kendall\\\", \\\"409\\\": \\\"visionary\\\", \\\"410\\\": \\\"vision\\\", \\\"411\\\": \\\"slide\\\", \\\"412\\\": \\\"thank\\\", \\\"413\\\": \\\"mean\\\", \\\"414\\\": \\\"ungrateful\\\", \\\"415\\\": \\\"dr\\\", \\\"416\\\": \\\"logical\\\", \\\"417\\\": \\\"explanation\\\", \\\"418\\\": \\\"find\\\", \\\"419\\\": \\\"corporate\\\", \\\"420\\\": \\\"side\\\", \\\"421\\\": \\\"shareholder\\\", \\\"422\\\": \\\"original\\\", \\\"423\\\": \\\"prioritizing\\\", \\\"424\\\": \\\"reason\\\", \\\"425\\\": \\\"different\\\", \\\"426\\\": \\\"finally\\\", \\\"427\\\": \\\"return\\\", \\\"428\\\": \\\"genuine\\\", \\\"429\\\": \\\"walk\\\", \\\"430\\\": \\\"serious\\\", \\\"431\\\": \\\"unhappy\\\", \\\"432\\\": \\\"st\\\", \\\"433\\\": \\\"victorian\\\", \\\"434\\\": \\\"slightly\\\", \\\"435\\\": \\\"lower\\\", \\\"436\\\": \\\"price\\\", \\\"437\\\": \\\"honestly\\\", \\\"438\\\": \\\"great\\\", \\\"439\\\": \\\"paired\\\", \\\"440\\\": \\\"good\\\", \\\"441\\\": \\\"inspired\\\", \\\"442\\\": \\\"heritage\\\", \\\"443\\\": \\\"karko\\\", \\\"444\\\": \\\"algeria\\\", \\\"445\\\": \\\"freaking\\\", \\\"446\\\": \\\"series\\\", \\\"447\\\": \\\"season\\\", \\\"448\\\": \\\"bone\\\", \\\"449\\\": \\\"chosen\\\", \\\"450\\\": \\\"music\\\", \\\"451\\\": \\\"jupiter\\\", \\\"452\\\": \\\"ruler\\\", \\\"453\\\": \\\"planet\\\", \\\"454\\\": \\\"hear\\\", \\\"455\\\": \\\"holst\\\", \\\"456\\\": \\\"otherworldly\\\", \\\"457\\\": \\\"\\\\ud83e\\\\udd0d\\\", \\\"458\\\": \\\"jennie\\\", \\\"459\\\": \\\"hangover\\\", \\\"460\\\": \\\"netflix\\\", \\\"461\\\": \\\"amazon\\\", \\\"462\\\": \\\"separately\\\", \\\"463\\\": \\\"showing\\\", \\\"464\\\": \\\"applause\\\", \\\"465\\\": \\\"fascinating\\\", \\\"466\\\": \\\"critical\\\", \\\"467\\\": \\\"commts\\\", \\\"468\\\": \\\"dont\\\", \\\"469\\\": \\\"shop\\\", \\\"470\\\": \\\"clothes\\\", \\\"471\\\": \\\"working\\\", \\\"472\\\": \\\"design\\\", \\\"473\\\": \\\"earned\\\", \\\"474\\\": \\\"easy\\\", \\\"475\\\": \\\"come\\\", \\\"476\\\": \\\"avant\\\", \\\"477\\\": \\\"garde\\\", \\\"478\\\": \\\"decade\\\", \\\"479\\\": \\\"change\\\", \\\"480\\\": \\\"cmmts\\\", \\\"481\\\": \\\"funny\\\", \\\"482\\\": \\\"construction\\\", \\\"483\\\": \\\"alone\\\", \\\"484\\\": \\\"choice\\\", \\\"485\\\": \\\"part\\\", \\\"486\\\": \\\"anxiously\\\", \\\"487\\\": \\\"awaiting\\\", \\\"488\\\": \\\"matthieu\\\", \\\"489\\\": \\\"arrival\\\", \\\"490\\\": \\\"somehow\\\", \\\"491\\\": \\\"getting\\\", \\\"492\\\": \\\"costumey\\\", \\\"493\\\": \\\"hard\\\", \\\"494\\\": \\\"pick\\\", \\\"495\\\": \\\"contract\\\", \\\"496\\\": \\\"prison\\\", \\\"497\\\": \\\"making\\\", \\\"498\\\": \\\"appreciate\\\", \\\"499\\\": \\\"stay\\\", \\\"500\\\": \\\"mix\\\", \\\"501\\\": \\\"innovation\\\", \\\"502\\\": \\\"tradition\\\", \\\"503\\\": \\\"live\\\", \\\"504\\\": \\\"spectacular\\\", \\\"505\\\": \\\"excel\\\", \\\"506\\\": \\\"stunningly\\\", \\\"507\\\": \\\"much\\\", \\\"508\\\": \\\"tried\\\", \\\"509\\\": \\\"dior\\\", \\\"510\\\": \\\"prada\\\", \\\"511\\\": \\\"soft\\\", \\\"512\\\": \\\"refreshing\\\", \\\"513\\\": \\\"haute\\\", \\\"514\\\": \\\"pr\\\\u00eat\\\", \\\"515\\\": \\\"\\\\u00e0\\\", \\\"516\\\": \\\"porter\\\", \\\"517\\\": \\\"deepest\\\", \\\"518\\\": \\\"core\\\", \\\"519\\\": \\\"chic\\\", \\\"520\\\": \\\"feminine\\\", \\\"521\\\": \\\"romantic\\\", \\\"522\\\": \\\"colour\\\", \\\"523\\\": \\\"pattern\\\", \\\"524\\\": \\\"location\\\", \\\"525\\\": \\\"company\\\", \\\"526\\\": \\\"still\\\", \\\"527\\\": \\\"prestige\\\", \\\"528\\\": \\\"clever\\\", \\\"529\\\": \\\"presentation\\\", \\\"530\\\": \\\"forever\\\", \\\"531\\\": \\\"candoll\\\", \\\"532\\\": \\\"jenner\\\", \\\"533\\\": \\\"prettiest\\\", \\\"534\\\": \\\"purest\\\", \\\"535\\\": \\\"female\\\", \\\"536\\\": \\\"absolutely\\\", \\\"537\\\": \\\"agree\\\", \\\"538\\\": \\\"insanely\\\", \\\"539\\\": \\\"miss\\\", \\\"540\\\": \\\"simple\\\", \\\"541\\\": \\\"officially\\\", \\\"542\\\": \\\"mercy\\\", \\\"543\\\": \\\"run\\\"}\", \"word_index\": \"{\\\"\\\\u2764\\\": 1, \\\"allcaps\\\": 2, \\\"repeated\\\": 3, \\\"collection\\\": 4, \\\"chanel\\\": 5, \\\"\\\\u2728\\\": 6, \\\"love\\\": 7, \\\"beautiful\\\": 8, \\\"brand\\\": 9, \\\"dress\\\": 10, \\\"user\\\": 11, \\\"fashion\\\": 12, \\\"best\\\": 13, \\\"one\\\": 14, \\\"stunning\\\": 15, \\\"show\\\": 16, \\\"look\\\": 17, \\\"like\\\": 18, \\\"time\\\": 19, \\\"see\\\": 20, \\\"daniel\\\": 21, \\\"art\\\": 22, \\\"think\\\": 23, \\\"need\\\": 24, \\\"schiaparelli\\\": 25, \\\"piece\\\": 26, \\\"work\\\": 27, \\\"wow\\\": 28, \\\"yes\\\": 29, \\\"elongated\\\": 30, \\\"adriana\\\": 31, \\\"dream\\\": 32, \\\"roseberry\\\": 33, \\\"number\\\": 34, \\\"always\\\": 35, \\\"karakou\\\": 36, \\\"many\\\": 37, \\\"designer\\\": 38, \\\"every\\\": 39, \\\"creative\\\": 40, \\\"last\\\": 41, \\\"model\\\": 42, \\\"please\\\": 43, \\\"couture\\\": 44, \\\"masterpiece\\\": 45, \\\"really\\\": 46, \\\"world\\\": 47, \\\"would\\\": 48, \\\"get\\\": 49, \\\"truly\\\": 50, \\\"incredible\\\": 51, \\\"seen\\\": 52, \\\"oh\\\": 53, \\\"photo\\\": 54, \\\"director\\\": 55, \\\"post\\\": 56, \\\"lima\\\": 57, \\\"liked\\\": 58, \\\"detail\\\": 59, \\\"even\\\": 60, \\\"belt\\\": 61, \\\"elegance\\\": 62, \\\"\\\\ud83d\\\\ude4c\\\": 63, \\\"algerian\\\": 64, \\\"amazing\\\": 65, \\\"people\\\": 66, \\\"everything\\\": 67, \\\"team\\\": 68, \\\"probably\\\": 69, \\\"talented\\\": 70, \\\"ever\\\": 71, \\\"modern\\\": 72, \\\"huge\\\": 73, \\\"pretty\\\": 74, \\\"god\\\": 75, \\\"color\\\": 76, \\\"red\\\": 77, \\\"first\\\": 78, \\\"majestic\\\": 79, \\\"\\\\ud83e\\\\udde1\\\": 80, \\\"also\\\": 81, \\\"keeping\\\": 82, \\\"legacy\\\": 83, \\\"back\\\": 84, \\\"loved\\\": 85, \\\"watch\\\": 86, \\\"eye\\\": 87, \\\"class\\\": 88, \\\"killing\\\": 89, \\\"fresh\\\": 90, \\\"young\\\": 91, \\\"blazy\\\": 92, \\\"could\\\": 93, \\\"position\\\": 94, \\\"scream\\\": 95, \\\"anyone\\\": 96, \\\"gold\\\": 97, \\\"gorgeous\\\": 98, \\\"face\\\": 99, \\\"\\\\ud83d\\\\ude2d\\\": 100, \\\"gown\\\": 101, \\\"elegant\\\": 102, \\\"black\\\": 103, \\\"lot\\\": 104, \\\"house\\\": 105, \\\"taken\\\": 106, \\\"new\\\": 107, \\\"impeccable\\\": 108, \\\"date\\\": 109, \\\"essence\\\": 110, \\\"goyounjung\\\": 111, \\\"go\\\": 112, \\\"trend\\\": 113, \\\"classic\\\": 114, \\\"vibe\\\": 115, \\\"admire\\\": 116, \\\"better\\\": 117, \\\"insane\\\": 118, \\\"genius\\\": 119, \\\"far\\\": 120, \\\"left\\\": 121, \\\"maybe\\\": 122, \\\"outfit\\\": 123, \\\"e\\\": 124, \\\"beginning\\\": 125, \\\"end\\\": 126, \\\"made\\\": 127, \\\"way\\\": 128, \\\"become\\\": 129, \\\"skinny\\\": 130, \\\"breath\\\": 131, \\\"perfection\\\": 132, \\\"life\\\": 133, \\\"\\\\ud83d\\\\ude0d\\\": 134, \\\"documentary\\\": 135, \\\"impossible\\\": 136, \\\"dua\\\": 137, \\\"lipa\\\": 138, \\\"week\\\": 139, \\\"hashtag\\\": 140, \\\"point\\\": 141, \\\"something\\\": 142, \\\"exquisite\\\": 143, \\\"\\\\ud83e\\\\udd42\\\": 144, \\\"\\\\ud83d\\\\udda4\\\": 145, \\\"called\\\": 146, \\\"full\\\": 147, \\\"fabric\\\": 148, \\\"pure\\\": 149, \\\"favorite\\\": 150, \\\"true\\\": 151, \\\"buy\\\": 152, \\\"single\\\": 153, \\\"queen\\\": 154, \\\"\\\\u2600\\\": 155, \\\"timeless\\\": 156, \\\"crafted\\\": 157, \\\"perfectly\\\": 158, \\\"blended\\\": 159, \\\"congratulation\\\": 160, \\\"jacquemus\\\": 161, \\\"authentic\\\": 162, \\\"lipstick\\\": 163, \\\"fantastic\\\": 164, \\\"unusual\\\": 165, \\\"item\\\": 166, \\\"clothing\\\": 167, \\\"chicest\\\": 168, \\\"wonder\\\": 169, \\\"pale\\\": 170, \\\"pastel\\\": 171, \\\"beyond\\\": 172, \\\"boring\\\": 173, \\\"little\\\": 174, \\\"review\\\": 175, \\\"saw\\\": 176, \\\"artistic\\\": 177, \\\"brilliance\\\": 178, \\\"alexander\\\": 179, \\\"mcqueen\\\": 180, \\\"sculpture\\\": 181, \\\"magnificent\\\": 182, \\\"deserve\\\": 183, \\\"instead\\\": 184, \\\"exaggeratedly\\\": 185, \\\"without\\\": 186, \\\"charge\\\": 187, \\\"simply\\\": 188, \\\"story\\\": 189, \\\"behind\\\": 190, \\\"scene\\\": 191, 